{"the": 0, "to": 1, "and": 2, "a": 3, "of": 4, "is": 5, "in": 6, "he": 7, "his": 8, "that": 9, "her": 10, "with": 11, "she": 12, "for": 13, "as": 14, "on": 15, "by": 16, "him": 17, "they": 18, "but": 19, "at": 20, "from": 21, "who": 22, "has": 23, "it": 24, "are": 25, "an": 26, "their": 27, "when": 28, "into": 29, "out": 30, "be": 31, "up": 32, "after": 33, "was": 34, "tells": 35, "then": 36, "them": 37, "not": 38, "about": 39, "one": 40, "have": 41, "which": 42, "will": 43, "where": 44, "while": 45, "back": 46, "all": 47, "this": 48, "two": 49, "had": 50, "been": 51, "before": 52, "get": 53, "him.": 54, "off": 55, "goes": 56, "only": 57, "over": 58, "can": 59, "find": 60, "go": 61, "finds": 62, "says": 63, "so": 64, "asks": 65, "being": 66, "man": 67, "through": 68, "if": 69, "also": 70, "takes": 71, "other": 72, "new": 73, "down": 74, "what": 75, "take": 76, "see": 77, "just": 78, "some": 79, "gets": 80, "next": 81, "tries": 82, "no": 83, "her.": 84, "time": 85, "now": 86, "there": 87, "because": 88, "him,": 89, "police": 90, "more": 91, "sees": 92, "another": 93, "however,": 94, "first": 95, "during": 96, "kill": 97, "make": 98, "himself": 99, "father": 100, "house": 101, "begins": 102, "or": 103, "home": 104, "away": 105, "comes": 106, "car": 107, "way": 108, "still": 109, "men": 110, "both": 111, "help": 112, "how": 113, "having": 114, "young": 115, "like": 116, "would": 117, "killed": 118, "do": 119, "wants": 120, "he's": 121, "leaves": 122, "gives": 123, "own": 124, "love": 125, "does": 126, "mother": 127, "her,": 128, "three": 129, "family": 130, "later": 131, "leave": 132, "were": 133, "room": 134, "named": 135, "makes": 136, "old": 137, "returns": 138, "come": 139, "runs": 140, "around": 141, "woman": 142, "going": 143, "becomes": 144, "film": 145, "life": 146, "it.": 147, "each": 148, "until": 149, "decides": 150, "arrives": 151, "calls": 152, "finally": 153, "its": 154, "turns": 155, "even": 156, "doesn't": 157, "reveals": 158, "group": 159, "against": 160, "soon": 161, "them.": 162, "head": 163, "meets": 164, "people": 165, "later,": 166, "john": 167, "night": 168, "years": 169, "wife": 170, "kills": 171, "return": 172, "starts": 173, "under": 174, "left": 175, "same": 176, "last": 177, "once": 178, "never": 179, "shows": 180, "several": 181, "dr.": 182, "day": 183, "meet": 184, "body": 185, "money": 186, "very": 187, "meanwhile,": 188, "you": 189, "tell": 190, "attempts": 191, "killing": 192, "friend": 193, "explains": 194, "behind": 195, "dead": 196, "death": 197, "realizes": 198, "we": 199, "between": 200, "than": 201, "become": 202, "it's": 203, "falls": 204, "leaving": 205, "looks": 206, "eventually": 207, "discovers": 208, "know": 209, "give": 210, "fight": 211, "any": 212, "must": 213, "again": 214, "taken": 215, "girl": 216, "since": 217, "day,": 218, "jack": 219, "son": 220, "shoots": 221, "local": 222, "much": 223, "along": 224, "found": 225, "gun": 226, "escape": 227, "trying": 228, "run": 229, "walks": 230, "story": 231, "set": 232, "work": 233, "outside": 234, "too": 235, "little": 236, "few": 237, "stop": 238, "appears": 239, "-": 240, "friends": 241, "though": 242, "call": 243, "upon": 244, "end": 245, "door": 246, "ends": 247, "could": 248, "mr.": 249, "night,": 250, "shot": 251, "able": 252, "saying": 253, "using": 254, "inside": 255, "without": 256, "telling": 257, "school": 258, "looking": 259, "it,": 260, "knows": 261, "small": 262, "orders": 263, "town": 264, "called": 265, "tom": 266, "taking": 267, "use": 268, "show": 269, "place": 270, "learns": 271, "manages": 272, "order": 273, "front": 274, "try": 275, "them,": 276, "house,": 277, "made": 278, "whom": 279, "she's": 280, "herself": 281, "refuses": 282, "many": 283, "home,": 284, "look": 285, "told": 286, "frank": 287, "despite": 288, "getting": 289, "team": 290, "daughter": 291, "everyone": 292, "seen": 293, "uses": 294, "something": 295, "making": 296, "black": 297, "i": 298, "phone": 299, "===": 300, "david": 301, "keep": 302, "offers": 303, "party": 304, "long": 305, "large": 306, "scene": 307, "put": 308, "including": 309, "begin": 310, "breaks": 311, "part": 312, "stay": 313, "quickly": 314, "agrees": 315, "most": 316, "name": 317, "face": 318, "want": 319, "opens": 320, "final": 321, "should": 322, "following": 323, "real": 324, "well": 325, "good": 326, "arrive": 327, "suddenly": 328, "across": 329, "sam": 330, "former": 331, "talk": 332, "start": 333, "boy": 334, "plan": 335, "attack": 336, "pulls": 337, "let": 338, "world": 339, "children": 340, "due": 341, "city": 342, "open": 343, "working": 344, "attempt": 345, "right": 346, "cannot": 347, "brother": 348, "although": 349, "out.": 350, "together": 351, "joe": 352, "seems": 353, "house.": 354, "may": 355, "fire": 356, "why": 357, "sent": 358, "living": 359, "did": 360, "hand": 361, "used": 362, "enters": 363, "given": 364, "thinks": 365, "save": 366, "white": 367, "train": 368, "can't": 369, "gang": 370, "live": 371, "onto": 372, "revealed": 373, "rest": 374, "turn": 375, "job": 376, "up,": 377, "war": 378, "harry": 379, "time,": 380, "room,": 381, "instead": 382, "drives": 383, "apartment": 384, "second": 385, "drive": 386, "actually": 387, "continues": 388, "charlie": 389, "four": 390, "hears": 391, "mrs.": 392, "causing": 393, "michael": 394, "out,": 395, "notices": 396, "grabs": 397, "high": 398, "mike": 399, "forced": 400, "peter": 401, "believes": 402, "king": 403, "again.": 404, "seeing": 405, "best": 406, "leads": 407, "away.": 408, "red": 409, "sends": 410, "mary": 411, "things": 412, "puts": 413, "someone": 414, "immediately": 415, "home.": 416, "up.": 417, "towards": 418, "unable": 419, "bring": 420, "relationship": 421, "decide": 422, "follows": 423, "blood": 424, "paul": 425, "\"the": 426, "doctor": 427, "george": 428, "discover": 429, "others": 430, "break": 431, "parents": 432, "captain": 433, "throws": 434, "water": 435, "husband": 436, "confronts": 437, "visit": 438, "there,": 439, "secret": 440, "shoot": 441, "lives": 442, "plans": 443, "needs": 444, "near": 445, "nick": 446, "movie": 447, "father,": 448, "sex": 449, "hands": 450, "murder": 451, "informs": 452, "meeting": 453, "morning,": 454, "control": 455, "claims": 456, "attacks": 457, "girls": 458, "hotel": 459, "death.": 460, "believe": 461, "really": 462, "enough": 463, "play": 464, "women": 465, "lost": 466, "already": 467, "forces": 468, "max": 469, "big": 470, "such": 471, "crew": 472, "and,": 473, "got": 474, "officer": 475, "move": 476, "stops": 477, "sarah": 478, "room.": 479, "fall": 480, "hospital": 481, "human": 482, "again,": 483, "nearby": 484, "ship": 485, "waiting": 486, "ben": 487, "close": 488, "bill": 489, "army": 490, "sister": 491, "search": 492, "away,": 493, "every": 494, "life.": 495, "walk": 496, "power": 497, "suggests": 498, "visits": 499}