{"the": 0, "to": 1, "and": 2, "a": 3, "of": 4, "is": 5, "in": 6, "he": 7, "his": 8, "that": 9, "her": 10, "with": 11, "she": 12, "for": 13, "as": 14, "on": 15, "by": 16, "him": 17, "they": 18, "but": 19, "at": 20, "from": 21, "who": 22, "has": 23, "it": 24, "are": 25, "an": 26, "their": 27, "when": 28, "into": 29, "out": 30, "be": 31, "up": 32, "after": 33, "was": 34, "tells": 35, "then": 36, "them": 37, "not": 38, "about": 39, "one": 40, "have": 41, "which": 42, "will": 43, "where": 44, "while": 45, "back": 46, "all": 47, "this": 48, "two": 49, "had": 50, "been": 51, "before": 52, "get": 53, "him.": 54, "off": 55, "goes": 56, "only": 57, "over": 58, "can": 59, "find": 60, "go": 61, "finds": 62, "says": 63, "so": 64, "asks": 65, "being": 66, "man": 67, "through": 68, "if": 69, "also": 70, "takes": 71, "other": 72, "new": 73, "down": 74, "what": 75, "take": 76, "see": 77, "just": 78, "some": 79, "gets": 80, "next": 81, "tries": 82, "no": 83, "her.": 84, "time": 85, "now": 86, "there": 87, "because": 88, "him,": 89, "police": 90, "more": 91, "sees": 92, "another": 93, "however,": 94, "first": 95, "during": 96, "kill": 97, "make": 98, "himself": 99, "father": 100, "house": 101, "begins": 102, "or": 103, "home": 104, "away": 105, "comes": 106, "car": 107, "way": 108, "still": 109, "men": 110, "both": 111, "help": 112, "how": 113, "having": 114, "young": 115, "like": 116, "would": 117, "killed": 118, "do": 119, "wants": 120, "he's": 121, "leaves": 122, "gives": 123, "own": 124, "love": 125, "does": 126, "mother": 127, "her,": 128, "three": 129, "family": 130, "later": 131, "leave": 132, "were": 133, "room": 134, "named": 135, "makes": 136, "old": 137, "returns": 138, "come": 139, "runs": 140, "around": 141, "woman": 142, "going": 143, "becomes": 144, "film": 145, "life": 146, "it.": 147, "each": 148, "until": 149, "decides": 150, "arrives": 151, "calls": 152, "finally": 153, "its": 154, "turns": 155, "even": 156, "doesn't": 157, "reveals": 158, "group": 159, "against": 160, "soon": 161, "them.": 162, "head": 163, "meets": 164, "people": 165, "later,": 166, "john": 167, "night": 168, "years": 169, "wife": 170, "kills": 171, "return": 172, "starts": 173, "under": 174, "left": 175, "same": 176, "last": 177, "once": 178, "never": 179, "shows": 180, "several": 181, "dr.": 182, "day": 183, "meet": 184, "body": 185, "money": 186, "very": 187, "meanwhile,": 188, "you": 189, "tell": 190, "attempts": 191, "killing": 192, "friend": 193, "explains": 194, "behind": 195, "dead": 196, "death": 197, "realizes": 198, "we": 199, "between": 200, "than": 201, "become": 202, "it's": 203, "falls": 204, "leaving": 205, "looks": 206, "eventually": 207, "discovers": 208, "know": 209, "give": 210, "fight": 211, "any": 212, "must": 213, "again": 214, "taken": 215, "girl": 216, "since": 217, "day,": 218, "jack": 219, "son": 220, "shoots": 221, "local": 222, "much": 223, "along": 224, "found": 225, "gun": 226, "escape": 227, "trying": 228, "run": 229, "walks": 230, "story": 231, "set": 232, "work": 233, "outside": 234, "too": 235, "little": 236, "few": 237, "stop": 238, "appears": 239, "-": 240, "friends": 241, "though": 242, "call": 243, "upon": 244, "end": 245, "door": 246, "ends": 247, "could": 248, "mr.": 249, "night,": 250, "shot": 251, "able": 252, "saying": 253, "using": 254, "inside": 255, "without": 256, "telling": 257, "school": 258, "looking": 259, "it,": 260, "knows": 261, "small": 262, "orders": 263, "town": 264, "called": 265, "tom": 266, "taking": 267, "use": 268, "show": 269, "place": 270, "learns": 271, "manages": 272, "order": 273, "front": 274, "try": 275, "them,": 276, "house,": 277, "made": 278, "whom": 279, "she's": 280, "herself": 281, "refuses": 282, "many": 283, "home,": 284, "look": 285, "told": 286, "frank": 287, "despite": 288, "getting": 289, "team": 290, "daughter": 291, "everyone": 292, "seen": 293, "uses": 294, "something": 295, "making": 296, "black": 297, "i": 298, "phone": 299, "===": 300, "david": 301, "keep": 302, "offers": 303, "party": 304, "long": 305, "large": 306, "scene": 307, "put": 308, "including": 309, "begin": 310, "breaks": 311, "part": 312, "stay": 313, "quickly": 314, "agrees": 315, "most": 316, "name": 317, "face": 318, "want": 319, "opens": 320, "final": 321, "should": 322, "following": 323, "real": 324, "well": 325, "good": 326, "arrive": 327, "suddenly": 328, "across": 329, "sam": 330, "former": 331, "talk": 332, "start": 333, "boy": 334, "plan": 335, "attack": 336, "pulls": 337, "let": 338, "world": 339, "children": 340, "due": 341, "city": 342, "open": 343, "working": 344, "attempt": 345, "right": 346, "cannot": 347, "brother": 348, "although": 349, "out.": 350, "together": 351, "joe": 352, "seems": 353, "house.": 354, "may": 355, "fire": 356, "why": 357, "sent": 358, "living": 359, "did": 360, "hand": 361, "used": 362, "enters": 363, "given": 364, "thinks": 365, "save": 366, "white": 367, "train": 368, "can't": 369, "gang": 370, "live": 371, "onto": 372, "revealed": 373, "rest": 374, "turn": 375, "job": 376, "up,": 377, "war": 378, "harry": 379, "time,": 380, "room,": 381, "instead": 382, "drives": 383, "apartment": 384, "second": 385, "drive": 386, "actually": 387, "continues": 388, "charlie": 389, "four": 390, "hears": 391, "mrs.": 392, "causing": 393, "michael": 394, "out,": 395, "notices": 396, "grabs": 397, "high": 398, "mike": 399, "forced": 400, "peter": 401, "believes": 402, "king": 403, "again.": 404, "seeing": 405, "best": 406, "leads": 407, "away.": 408, "red": 409, "sends": 410, "mary": 411, "things": 412, "puts": 413, "someone": 414, "immediately": 415, "home.": 416, "up.": 417, "towards": 418, "unable": 419, "bring": 420, "relationship": 421, "decide": 422, "follows": 423, "blood": 424, "paul": 425, "\"the": 426, "doctor": 427, "george": 428, "discover": 429, "others": 430, "break": 431, "parents": 432, "captain": 433, "throws": 434, "water": 435, "husband": 436, "confronts": 437, "visit": 438, "there,": 439, "secret": 440, "shoot": 441, "lives": 442, "plans": 443, "needs": 444, "near": 445, "nick": 446, "movie": 447, "father,": 448, "sex": 449, "hands": 450, "murder": 451, "informs": 452, "meeting": 453, "morning,": 454, "control": 455, "claims": 456, "attacks": 457, "girls": 458, "hotel": 459, "death.": 460, "believe": 461, "really": 462, "enough": 463, "play": 464, "women": 465, "lost": 466, "already": 467, "forces": 468, "max": 469, "big": 470, "such": 471, "crew": 472, "and,": 473, "got": 474, "officer": 475, "move": 476, "stops": 477, "sarah": 478, "room.": 479, "fall": 480, "hospital": 481, "human": 482, "again,": 483, "nearby": 484, "ship": 485, "waiting": 486, "ben": 487, "close": 488, "bill": 489, "army": 490, "sister": 491, "search": 492, "away,": 493, "every": 494, "life.": 495, "walk": 496, "power": 497, "suggests": 498, "visits": 499, "nothing": 500, "brings": 501, "couple": 502, "american": 503, "known": 504, "side": 505, "learn": 506, "great": 507, "alex": 508, "attacked": 509, "running": 510, "watch": 511, "wakes": 512, "coming": 513, "admits": 514, "free": 515, "demands": 516, "baby": 517, "escapes": 518, "days": 519, "child": 520, "past": 521, "giving": 522, "join": 523, "continue": 524, "book": 525, "van": 526, "full": 527, "led": 528, "these": 529, "car,": 530, "feels": 531, "killer": 532, "ever": 533, "force": 534, "playing": 535, "marry": 536, "game": 537, "sets": 538, "brought": 539, "whose": 540, "office": 541, "members": 542, "window": 543, "jim": 544, "car.": 545, "news": 546, "building": 547, "hit": 548, "works": 549, "married": 550, "everything": 551, "accidentally": 552, "almost": 553, "need": 554, "doing": 555, "heads": 556, "alone": 557, "top": 558, "hear": 559, "finding": 560, "insists": 561, "watches": 562, "off.": 563, "entire": 564, "this,": 565, "billy": 566, "chris": 567, "truck": 568, "himself.": 569, "de": 570, "york": 571, "talks": 572, "agent": 573, "died": 574, "man,": 575, "james": 576, "talking": 577, "rescue": 578, "cut": 579, "say": 580, "true": 581, "always": 582, "henry": 583, "prison": 584, "care": 585, "case": 586, "shown": 587, "father's": 588, "pay": 589, "station": 590, "soldiers": 591, "convinces": 592, "states": 593, "further": 594, "drug": 595, "johnny": 596, "ask": 597, "knowing": 598, "holding": 599, "there.": 600, "watching": 601, "point": 602, "jerry": 603, "fact": 604, "security": 605, "think": 606, "causes": 607, "battle": 608, "ray": 609, "asking": 610, "time.": 611, "number": 612, "enter": 613, "might": 614, "walking": 615, "street": 616, "off,": 617, "destroy": 618, "don't": 619, "late": 620, "dog": 621, "driving": 622, "lead": 623, "wife,": 624, "person": 625, "jane": 626, "bond": 627, "mother,": 628, "bed": 629, "warns": 630, "threatens": 631, "information": 632, "bad": 633, "receives": 634, "letter": 635, "act": 636, "themselves": 637, "dead.": 638, "toward": 639, "catches": 640, "dies": 641, "loves": 642, "those": 643, "boys": 644, "earlier": 645, "caught": 646, "invites": 647, "back.": 648, "mark": 649, "picks": 650, "helps": 651, "general": 652, "happy": 653, "business": 654, "anything": 655, "angry": 656, "knocks": 657, "follow": 658, "reach": 659, "heart": 660, "they're": 661, "series": 662, "saw": 663, "didn't": 664, "whole": 665, "hits": 666, "son,": 667, "anna": 668, "danny": 669, "year": 670, "hidden": 671, "reveal": 672, "jimmy": 673, "company": 674, "chance": 675, "five": 676, "leading": 677, "bar": 678, "thinking": 679, "took": 680, "military": 681, "morning": 682, "apparently": 683, "points": 684, "strange": 685, "down.": 686, "remaining": 687, "realize": 688, "jake": 689, "bob": 690, "better": 691, "sits": 692, "chase": 693, "tony": 694, "shooting": 695, "detective": 696, "rushes": 697, "wanted": 698, "moves": 699, "among": 700, "wearing": 701, "isn't": 702, "holds": 703, "revealing": 704, "drops": 705, "dinner": 706, "returning": 707, "convince": 708, "voice": 709, "leave,": 710, "in.": 711, "dark": 712, "captured": 713, "hold": 714, "hiding": 715, "won't": 716, "village": 717, "wedding": 718, "deal": 719, "missing": 720, "reaches": 721, "met": 722, "guy": 723, "life,": 724, "rather": 725, "remains": 726, "different": 727, "queen": 728, "\u2013": 729, "realizing": 730, "sheriff": 731, "keeps": 732, "ride": 733, "steve": 734, "camera": 735, "leaves,": 736, "leader": 737, "boat": 738, "jumps": 739, "death,": 740, "sitting": 741, "light": 742, "pair": 743, "miss": 744, "came": 745, "family.": 746, "friend,": 747, "nearly": 748, "within": 749, "together.": 750, "approaches": 751, "previous": 752, "\"i": 753, "air": 754, "various": 755, "lady": 756, "mysterious": 757, "longer": 758, "alice": 759, "standing": 760, "gone": 761, "plane": 762, "promises": 763, "went": 764, "short": 765, "back,": 766, "said": 767, "prince": 768, "far": 769, "in,": 770, "events": 771, "radio": 772, "murdered": 773, "driver": 774, "chief": 775, "steal": 776, "main": 777, "evidence": 778, "dance": 779, "clear": 780, "british": 781, "german": 782, "marriage": 783, "months": 784, "calling": 785, "night.": 786, "my": 787, "that,": 788, "(the": 789, "change": 790, "girlfriend": 791, "video": 792, "travel": 793, "plays": 794, "contact": 795, "cuts": 796, "lets": 797, "six": 798, "rose": 799, "ready": 800, "bank": 801, "form": 802, "abandoned": 803, "beautiful": 804, "your": 805, "broken": 806, "state": 807, "middle": 808, "--": 809, "arrested": 810, "store": 811, "fellow": 812, "floor": 813, "turned": 814, "money.": 815, "encounters": 816, "guard": 817, "road": 818, "younger": 819, "shortly": 820, "bomb": 821, "opening": 822, "exchange": 823, "eyes": 824, "crime": 825, "kate": 826, "himself,": 827, "confesses": 828, "joins": 829, "officers": 830, "figure": 831, "on,": 832, "daughter,": 833, "scott": 834, "father.": 835, "food": 836, "down,": 837, "happened": 838, "catch": 839, "island": 840, "idea": 841, "loses": 842, "suicide": 843, "land": 844, "pick": 845, "united": 846, "music": 847, "kids": 848, "heard": 849, "machine": 850, "door,": 851, "showing": 852, "stolen": 853, "pull": 854, "&": 855, "owner": 856, "says,": 857, "older": 858, "slowly": 859, "professor": 860, "held": 861, "wall": 862, "believing": 863, "done": 864, "door.": 865, "moment": 866, "adam": 867, "asked": 868, "passes": 869, "camp": 870, "yet": 871, "introduces": 872, "martin": 873, "buy": 874, "escape.": 875, "discovered": 876, "appear": 877, "send": 878, "private": 879, "wait": 880, "school,": 881, "involved": 882, "share": 883, "hide": 884, "fighting": 885, "church": 886, "boss": 887, "knife": 888, "creature": 889, "allows": 890, "initially": 891, "well.": 892, "anyone": 893, "elizabeth": 894, "richard": 895, "earth": 896, "message": 897, "song": 898, "mission": 899, "board": 900, "gave": 901, "los": 902, "killed.": 903, "female": 904, "spend": 905, "bus": 906, "arthur": 907, "apartment,": 908, "french": 909, "laura": 910, "die": 911, "alien": 912, "present": 913, "arrest": 914, "member": 915, "speak": 916, "then,": 917, "box": 918, "bobby": 919, "dead,": 920, "prepares": 921, "hearing": 922, "amy": 923, "guards": 924, "revenge": 925, "stands": 926, "helen": 927, "scene,": 928, "major": 929, "protect": 930, "is.": 931, "evil": 932, "note": 933, "chases": 934, "band": 935, "ground": 936, "followed": 937, "family,": 938, "lee": 939, "whether": 940, "town,": 941, "rachel": 942, "edward": 943, "president": 944, "becoming": 945, "matt": 946, "upset": 947, "day.": 948, "ghost": 949, "affair": 950, "fires": 951, "hospital,": 952, "tommy": 953, "daniel": 954, "city,": 955, "club": 956, "cover": 957, "begs": 958, "sure": 959, "stabs": 960, "thing": 961, "country": 962, "flying": 963, "pass": 964, "announces": 965, "jason": 966, "thought": 967, "accepts": 968, "robert": 969, "feeling": 970, "line": 971, "uncle": 972, "shocked": 973, "gas": 974, "special": 975, "sir": 976, "students": 977, "fights": 978, "check": 979, "lord": 980, "cell": 981, "third": 982, "charles": 983, "wounded": 984, "allow": 985, "alive": 986, "(who": 987, "lucy": 988, "man.": 989, "discuss": 990, "picture": 991, "carrying": 992, "trip": 993, "student": 994, "together,": 995, "falling": 996, "steps": 997, "ring": 998, "cat": 999}